[Balance.Iris_PawnBalance_PsychoBadassBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Encrenqueiro",TransformedNames=((TransformedName="Servo Encrenqueiro coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco Super Encrenqueiro")

[Balance.Iris_PawnBalance_PsychoBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco")

[Balance.Iris_PawnBalance_SuiPsychoBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Suicida",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Maníaco com Bombas")

